<?php
return array (
    'Справочники' => 'Справочники',
    'Авторы' => 'Авторы',
    'Фамилия' => 'Фамилия',
    'Имя' => 'Имя',
    'Отчество' => 'Отчество',
    'ФИО' => 'ФИО',
    'Типы объектов' => 'Типы объектов',
    'Типы съемки' => 'Типы съемки',
    'Создать нового автора' => 'Создать нового автора',
    'Создать новый тип объекта' => 'Создать новый тип объекта',
    'Создать новый тип съемки' => 'Создать новый тип съемки',
    'Создание автора' => 'Создание автора',
    'Создание типа объекта' => 'Создание типа объекта',
    'Создание типа съемки' => 'Создание типа съемки',
);