<?php
/**
 * Message translations.
 *
 * Each array element represents the translation (value) of a message (key).
 * If the value is empty, the message is considered as not translated.
 * Messages that no longer need translation will have their translations
 * enclosed between a pair of '@@' marks.
 *
 * Message string can be used with plural forms format. Check i18n section
 * of the guide for details.
 *
 * NOTE, this file must be saved in UTF-8 encoding.
 */
return array (
    'Редактировать коллекцию' => 'Редактировать коллекцию',
    'Удалить коллекцию' => 'Удалить коллекцию',
    'Редактировать временную коллекцию' => 'Редактировать временную коллекцию',
    'Удалить временную коллекцию' => 'Удалить временную коллекцию',
    'Создание коллекции' => 'Создание коллекции',
    'Создание временной коллекции' => 'Создание временной коллекции',
    'Редактирование коллекции' => 'Редактирование коллекции',
    'Редактирование временной коллекции' => 'Редактирование временной коллекции',
    'Коллекции' => 'Коллекции',
    'Создать коллекцию' => 'Создать коллекцию',
    'Создать временную коллекцию' => 'Создать временную коллекцию',
    'Родительская коллекция' => 'Родительская коллекция',
    'Временная коллекция' => 'Временная коллекция',
    'Открытая временная коллекция' => 'Открытая временная коллекция',
    'Нет родительской коллекции' => 'Нет родительской коллекции',
    'Обычная коллекция не может быть открытой!' => 'Обычная коллекция не может быть открытой!',
    'Добавить во временную коллекцию' => 'Добавить во временную коллекцию',
    'Объекты в коллекции' => 'Объекты в коллекции',
    'Дочерние коллекции' => 'Дочерние коллекции',
    'У временной коллекции не может быть родительской коллекции!' => 'У временной коллекции не может быть родительской коллекции!',
    'Коллекция удалена' => 'Коллекция удалена',
    'Удалить из временной коллекции' => 'Удалить из временной коллекции',
    'Временная коллекция удалена' => 'Временная коллекция удалена',
    'Коллекция не удалена' => 'Коллекция не удалена',
    'Временная коллекция не удалена' => 'Временная коллекция не удалена',
    'Коллекция не удалена. У коллекции не должно быть дочерних коллекций и относящихся к ней объектов, чтобы ее можно было удалить' => 'Коллекция не удалена. У коллекции не должно быть дочерних коллекций и относящихся к ней объектов, чтобы ее можно было удалить',
    'Удалить коллекцию?' => 'Удалить коллекцию?',
    'Вы уверены, что хотите удалить коллекцию? Ее нельзя будет восстановить!' => 'Вы уверены, что хотите удалить коллекцию? Ее нельзя будет восстановить!',
    'Удалить временную коллекцию?' => 'Удалить временную коллекцию?',
    'Вы уверены, что хотите удалить временную коллекцию? Ее нельзя будет восстановить!' => 'Вы уверены, что хотите удалить временную коллекцию? Ее нельзя будет восстановить!',
    'Удалить выбранные дочерние коллекции?' => 'Удалить выбранные дочерние коллекции?',
    'Выбранные дочерние коллекции будут удалены, и их нельзя будет восстановить' => 'Выбранные дочерние коллекции будут удалены, и их нельзя будет восстановить',
    'Все выбранные дочерние коллекции удалены' => 'Все выбранные дочерние коллекции удалены',
    'Не все выбранные дочерние коллекции удалены' => 'Не все выбранные дочерние коллекции удалены',
);
