<?php
return array (
    'Редактировать изображение' => 'Редактировать изображение',
    'Удалить изображение' => 'Удалить изображение',
    'Объект' => 'Объект',
    'Тип съемки' => 'Тип съемки',
    'Ширина' => 'Ширина',
    'Высота' => 'Высота',
    'dpi' => 'dpi',
    'Путь хранения оригинала' => 'Путь хранения оригинала',
    'Путь хранения исходника' => 'Путь хранения исходника',
    'Есть DeepZoom' => 'Есть DeepZoom',
    'Заявка' => 'Заявка',
    'Дата съемки' => 'Дата съемки',
    'Дата съемки не задана' => 'Дата съемки не задана',
    'Создать изображение' => 'Создать изображение',
    'Создание изображения' => 'Создание изображения',
);