<?php
return array (
    'Создать объект в коллекции' => 'Создать объект в коллекции',
    'Создание объекта' => 'Создание объекта',
    'Автор' => 'Автор',
    'Тип объекта' => 'Тип объекта',
    'Инвентарный номер' => 'Инвентарный номер',
    'Ширина' => 'Ширина',
    'Высота' => 'Высота',
    'Глубина' => 'Глубина',
    'Отдел' => 'Отдел',
    'Хранитель' => 'Хранитель',
    'Период создания' => 'Период создания',
    'Метод "{method}" не может вызываться для вновь создаваемого объекта' => 'Метод "{method}" не может вызываться для вновь создаваемого объекта',
    'Автор неизвестен' => 'Автор неизвестен',
    'значение должно быть в формате xxx.xx' => 'значение должно быть в формате xxx.xx',
    'Удалить выбранные объекты?' => 'Удалить выбранные объекты?',
    'Выбранные объекты будут удалены, и их нельзя будет восстановить' => 'Выбранные объекты будут удалены, и их нельзя будет восстановить',
);